{
    "brands": [
        {
            "id": "kdujf983iu9cvb",
            "name": "CHU DU",
            "title": "Dấu giày của người chu du lúc nào cũng lấm lem, nhưng tâm hồn thì lúc nào cũng trong trẻo như hạt sương mai.",
            "describe": " Hành trình khám phá đã bắt đầu từ lúc ta mang trong mình cái chí “chu du”. Những chiếc túi canvas đủ bụi bặm dặm trường để bạn tự do ngao du cùng trời cuối đất và vẫn đủ trang nhã để đồng hành cùng bạn đi học, đi làm, hoặc tham dự những sự kiện cần sự chỉn chu.",
            "avatar": "../images/chudu.png"
        },
        {
            "id": "kdujf983iu9fd",
            "name": "LIFE",
            "title": "LIFE - LÀM BẰNG TAY CHO NHỮNG BÀN TAY",
            "describe": "Life sản xuất sổ, và chỉ sổ mà thôi. Và phải là sổ dành riêng cho người viết. Nhìn sổ của Life, người ta có thể dễ dàng hình dung ra hình ảnh một bàn tay đang viết. Bàn tay đó sẽ chạm nhẹ lên chữ Life viết bằng font chữ có chân cổ điển lóe bạc trên bìa. Bàn tay đó sẽ mướt nhẹ lên những đường may cấn hoàn toàn thủ công sau gáy. Và cũng bàn tay đó, sẽ tạo ra một câu chuyện đầy màu sắc trên những trang giấy mịn, trong nhưng không bị thấm mực bao giờ. Còn gì hợp với những bàn tay cầm bút hơn một sản phẩm được chăm chút bằng tay?",
            "avatar": "../images/LIFE.jpg"
        },
        {
            "id": "kdujf983iu9u",
            "name": "Pilot",
            "describe": "Pilot là thương hiệu bút máy được thành lập từ năm 1918 tại Nhật Bản. Với việc dùng tên “Pilot”, hai nhà sáng lập của hãng muốn gửi gắm mong ước có thể đưa Pilot trở thành người thuyền trưởng lèo lái con tàu đưa nền công nghiệp bút máy của đất nước mặt trời mọc vươn xa ra thế giới. Thiết kế đa dạng cùng ngòi bút được chăm chút tỉ mỉ để có thể có thể mang lại cảm giác mượt mà kể cả trên các dòng bút phổ thông, Pilot đã trở thành một trong những cái tên được những người viết tìm đến đầu tiên để mang về cây bút máy của riêng mình. ",
            "avatar": "../images/pilot.jpg"
        },
        {
            "id": "kdujf983iu9fg",
            "name": "opus88",
            "describe": "Opus 88 là thương hiệu bút máy đến từ Đài Loan. Bắt đầu bằng việc gia công cho những hãng bút nổi tiếng của Nhật Bản. Opus 88 mang đến cho bạn cảm giác viết nhẹ nhàng và êm tay, đến nỗi bạn cứ muốn viết mãi không thôi. Bút bơm mực theo cơ chế eyedropper truyền thống, thường xuất hiện ở những cây bút thuộc phân khúc cao cấp. Bút sử dụng ngòi JoWo bằng thép không gì được sản xuất tại Đức, cùng với dụng cụ tiếp mực bằng thủy tinh để giúp người dùng có thể bơm mực một cách dễ dàng. Piston làm từ cao su cứng ebonite cùng vòng đệm ngăn cách phần thân với ngòi bút, giúp bút không bị rò rỉ mực. Bằng cách vặn và xoay phần đuôi ở thân bút để mở, van mực sẽ chảy đến ngòi một cách dễ dàng. Nếu phải viết trong thời gian dài, thân bút lớn có thể khiến bạn kinh ngạc bởi sức chứa mực của bút. Thân bút làm từ nhựa cao cấp trong suốt giúp người dùng theo dõi được lượng mực còn lại trong bút cũng như thấy rõ ngòi bút kể cả khi đóng nắp.",
            "avatar": "../images/opus88.jpg"
        },
        {
            "id": "kdujf983iu9xz",
            "name": "Kaweco",
            "describe": "Kaweco là thương hiệu bút máy bỏ túi có lịch sử lâu đời, với những cây bút đầu tiên ra mắt công chúng vào năm 1883 tại Đức. Với kiểu dáng nhỏ gọn và mang đậm chất cổ điển, Kaweco là lựa chọn của rất nhiều tay viết. Trải qua hơn 130 năm cùng nhiều biến cố và thăng trầm, Kaweco vẫn cứ là điểm tựa vững chãi cho những tâm hồn cổ điển say mê bút máy, cùng chất lượng bền bỉ và phong cách thiết kế ấn tượng, mang đậm dấu ấn thời gian của mình.",
            "avatar": "../images/kaweco.jpg"
        },
        {
            "id": "8uj9e8weuwe",
            "name": "Sailor",
            "describe": "Sailor bắt đầu vào năm 1911 - khi Kyugoro Sakata, một kỹ sư được một người bạn Thủy thủ giới thiệu cây bút máy anh ta mua từ Anh. Ngay lập tức, người kỹ sư trẻ quyết tâm sản xuất ra loại bút máy dành riêng cho viết của Nhật Bản. Đó là một con người có khao khát và ý chí để biến mong muốn của mình thành hiện thực: tạo ra một cây bút có chất lượng tốt nhất. Và không phụ mong đợi, Sakata đã đưa được khao khát đó vào sản phẩm của mình. Hãng Sailor nổi tiếng nhất với ngòi bút. Ngòi MF (medium-fine) là cỡ ngòi đặc trưng của Sailor, tương đương cỡ ngòi F của các dòng bút máy khác, cho nét viết mảnh nhưng vẫn đủ độ sắc nét. Thông thường với ngòi mảnh, sẽ khó viết nhanh và mực dễ bị tắc, có cảm giác hơi khựng lại khi viết, nhưng với cỡ ngòi MF của Sailor, bạn vẫn có thể viết nhanh mà vẫn đều tay và không bị mất nét.",
            "avatar": "../images/sailor.jpg"
        },
        {
            "id": "8uj9e8weurty",
            "name": "Ti Du",
            "describe": "“Chúng tôi không bán đất sét, chúng tôi trao cho bạn những biểu tượng tâm hồn mà bạn muốn gửi gắm đến những người thân yêu. Họ có thể hiểu là bất cứ ai đó xung quanh bạn, là người yêu, người thân trong gia đình, bạn bè luôn chia sẻ vui buồn cùng bạn hoặc cũng họ chính là những cộng sự cháy hết mình trong công việc…” – Tidu Workshop",
            "avatar": "../images/tidu.png"
        },
        {
            "id": "8uj9e8weugfh",
            "name": "Pelikan",
            "describe": "Pelikan là thương hiệu bút máy đến từ nước Đức, và sớm khẳng định vị trí của mình khi là công ty bút máy đầu tiên phát minh ra cơ chế 'differential piston filling method' vào năm 1929, chỉ cần xoay nhẹ phần đuôi là mực sẽ tự động được bơm vào mà không cần phải dùng tới ống mực hay piston rời, thuận tiện cho bạn khi phải di chuyển nhiều.",
            "avatar": "../images/pelikan.jpg"
        },
        {
            "id": "8uj9e8weu86",
            "name": "TWSBI",
            "describe": "TWSBI là thương hiệu bút máy đến từ Đài Loan với lịch sử hơn 50 năm sản xuất linh kiện cho những hãng  bút máy khắp thế giới. TWS hay 'San Wen Tong' có nghĩa là “Hall of Three Cultures”, nhắc đến ba tuyệt tác thư pháp Trung Hoa được vua Càn Long trân quý và bảo vệ. “BI” có nghĩa là viết. Đặt tên như vậy, TWSBI mong muốn tạo ra những cây bút có giá trị vượt thời gian để tiếp tục viết nên những điều tốt đẹp cho cuộc sống.",
            "avatar": "../images/twsbi.jpg"
        },
        {
            "id": "8uj9e8weu87",
            "name": "Tools to liveby",
            "describe": "Một góc làm việc chỉn chu từ những chi tiết nhỏ nhất cũng là những gì mà “Tools to live by” - cửa hàng văn phòng phẩm đến từ Đài Loan hướng tới để tạo ra cũng như lựa chọn sản phẩm cho cửa hàng của mình. Đơn giản chỉ là những món đồ vừa bền, vừa đẹp, mang đến trải nghiệm tốt nhất mỗi ngày cho người sử dụng. Ngay khi vừa mở, cửa hàng đã nhận được tình cảm từ rất nhiều người dùng trên khắp Đài Loan cũng như quốc tế, còn được Monocle, một tờ báo có tiếng của Anh đưa tin, nhờ đó được biết đến rộng rãi trên toàn thế giới.",
            "avatar": "../images/toolstoliveby.jpg"
        },
        {
            "id": "8uj9e8weu56",
            "name": "MIDORI",
            "title": "“MIDORI – VẺ ĐẸP TĨNH LẶNG CỦA SỰ GIẢN ĐƠN”",
            "describe": "Leonardo da Vinci từng nói rằng: “Đơn giản chính là tận cùng của tinh tế” (Simplicity is the ultimate of saphistication). Khi cầm trên tay sản phẩm của Midori, bạn sẽ hiểu ý nghĩa của câu nói này. Sản phẩm của Midori được giản lược tối đa nhằm mang lại cho bạn trải nghiệm trọn vẹn nhất công năng sản phẩm khi sử dụng và vì vậy bạn có thể hoàn toàn tập trung và làm thật tốt công việc của mình.",
            "avatar": "../images/midori.jpg"
        },
        {
            "id": "8uj9e8weu23",
            "name": "CARAN D'ACHE",
            "describe": "Câu chuyện về cái tên thương hiệu Caran d'Ache khá dễ thương. Trong khi hầu hết các công ty sản xuất bút lớn đều đặt tên thương hiệu theo họ của gia tộc mình, thì Caran d'Ache chọn đặt tên thương hiệu theo tên của nghệ sĩ, như là một phát ngôn ủng hộ cho nghệ thuật đương đại thời đầu thế kỷ 20. Caran d'Ache là bút danh của họa sĩ hoạt hình gốc Nga - ông Emmanuel Poire.",
            "avatar": "../images/carandache.jpg"
        },
        {
            "id": "8uj9e8weudf",
            "name": "KYO NO OTO",
            "title": "KYO NO OTO - SẮC MÀU CỦA ÂM THANH",
            "describe": "Kyo no oto là dòng “shading ink” cao cấp đến từ Nhật Bản, được sản xuất tại Kyoto bằng những phương pháp truyền thống từ triều đại Heian cách đây hơn nghìn năm. Khi thả xuống giấy, mực sẽ thể hiện nhiều sắc độ màu sắc khác nhau, do đó nét viết sẽ thể hiện được nhiều cung bậc cảm xúc, cũng như có tính cách rõ ràng hơn.",
            "avatar": "../images/carandache.jpg"
        },
        {
            "id": "8uj9e8weutn",
            "name": " J.HERBIN",
            "title": "J. HERBIN - SẮC MÀU CỦA NƯỚC PHÁP",
            "describe": "Nhắc đến Herbin, hình ảnh đầu tiên hiện lên trong đầu chúng ta là những dòng chữ thanh mảnh xếp liền kề nhau trong mảnh giấy da dê màu nâu xỉn, phía ngoài là huy hiệu đỏ đóng bằng sáp nung. Có lẽ đó là lý do tại sao nếu buộc phải dùng một từ duy nhất để nói về J.Herbin, thì đó là từ 'Pháp'. Nét Pháp của J.Herbin ẩn lịch sử thương hiệu (là thương hiệu mực cổ nhất thế giới và được sử dụng bởi nhiều người nổi tiếng, từ vua Louis XIV, Coco Chanel, đến Napoleon Bonaparte, thậm chí nhà văn Victor Hugo còn có riêng một loại mực Herbin riêng của mình); trong chất lượng sản phẩm (với độ bám màu tốt, mau khô và nguồn gốc tự nhiên); và trong thiết kế hoa lệ, thanh lịch đặc trưng. Họ thậm chí còn sản xuất dòng mực có mùi hương - Les Subtiles với 5 mùi thơm nhẹ đặc trưng của các hương nước hoa cao cấp. Đặc biệt, công đoạn hoàn thiện phần chai vẫn được thực hiện bằng tay tại Paris, Pháp.",
            "avatar": "../images/jherbin.jpg"
        },
        {
            "id": "8uj9e8weure",
            "name": "RONG CHƠI KHẮP NƠI CÙNG SỔ TRAVELER'S",
            "title": "RONG CHƠI KHẮP NƠI CÙNG SỔ TRAVELER'S",
            "describe": "Nếu bạn thường hay mang theo một cuốn sổ trong những chuyến dạo chơi của mình thì một cuốn Traveler’s sẽ là một người bạn đồng hành khá chỉn chu của bạn. Giống như mỗi khi đi chơi, lúc nào cũng có đứa bạn chu tất trong ngoài, luôn giúp bạn cảm thấy yên tâm và tận hưởng chuyến đi nhiều nhất có thể thì hẳn một cuốn Traveler's là một người bạn như vậy.",
            "avatar": "../images/travelers-company.jpg"
        }
    ],
    "blog": [
        {
            "id": "t1",
            "author": "An",
            "date": "12/04/2020",
            "title": "analog revolution",
            "describe": "When more things are digitalized, we started to miss the analog tools. The art and the tangible feel of them. The effort we put on them. Analog may seem to be timeconsuming and troublesome, but it is precisely why we love it.",
            "image": "../images/blog/photo-analog-1.jpg",
            "content": [
                {
                    "text": "Năm 1876, Alexander Graham Bell gửi nguyên mẫu của một thiết bị có thể nghe gọi từ xa cho văn phòng bằng sáng chế Hoa Kỳ, và thiết bị ấy đã được phát triển để trở thành chiếc điện thoại bàn sau này. Máy ảnh lỗ kim được miêu tả trong các tư liệu lần đầu tiên vào khoảng năm 1856, và đó là tiền đề để sau này hãng Kodak cho ra đời chiếc máy ảnh phim. Và cũng như đĩa than hay radio, tất cả đều là những sự cách tân, những sự đổi mới khiến cho cả thế giới ngạc nhiên cảm thán khi được nhìn thấy chúng.",
                    "image": "../images/blog/photo-analog-2.jpg",
                    "text-2": "Thế nhưng, lịch sử như một dòng nước, chẳng bao giờ đứng yên một chỗ, và những thiết bị ấy dần phải nhường chỗ đứng của mình cho những sự đổi thay khác hiện đại hơn, tân thời hơn."
                },
                {
                    "text": "Trong thời đại mà số lượng và sự nhanh chóng tiện lợi đang trở thành ưu tiên hàng đầu của đa số mọi người như hiện nay, nơi mà mỗi ngày thức dậy, con người ta lại thấy hàng ngàn sự đổi thay mới, thì những thứ được phát minh từ hàng chục hay xa hơn là những thế kỷ trước là một hình ảnh có chăng là quá xa lạ với nhiều cá nhân, chẳng hạn như chiếc đĩa than hay một chiếc điện thoại bàn.",
                    "image": "../images/blog/photo-analog-3.jpg",
                    "text-2": "Nhưng lịch sử, ngoài đặc điểm như con nước luôn không ngừng chảy xuôi theo dòng, thì bên trong dòng nước ấy cũng có những chú cá luôn cố gắng bơi trở ngược lại tìm về thượng nguồn vậy. Và những người yêu thích và sử dụng những món đồ nhuốm màu thời gian sẽ như những đàn cá ấy. "
                },
                {
                    "text": "Trong những thứ cũ kỹ ấy, đôi khi ta lại quên mất ba món đồ đáng chú ý khác, ấy là bút máy, mực viết và sổ tay. Nhiều người có thể thấy việc dùng một cây bút mà cách vài ngày lại phải bơm mực một lần và một cuốn sổ lúc nào cũng phải mang theo bên người thật phức tạp và mất thời gian làm sao. Nhưng giữa thế giới bận bịu này, mình lại thích cái sự chậm rãi tốn thời gian và sự phức tạp ấy đến nhường nào. ",
                    "image": "../images/blog/photo-analog-4.jpg",
                    "text-2": "Bạn có biết cái cảm giác khi cầm trên tay một cây bút và ngồi viết giữa những hàng sách tĩnh lặng không? Chỉ có ngòi bút là di đều trên trang giấy và tạo ra những tiếng sột soạt đều đặn. Việc nhìn thấy mực dần vơi đi trong ống và mặt giấy dần được lấp đầy bởi những con chữ nghuệch ngoạc đôi khi khiến mình như có thể cảm nhận rõ được dòng chảy của thời gian, và việc suy ngẫm về nó gợi lên một cảm giác êm dịu khe khẽ rằng mình, bằng một cách nào đó, như đang trò chuyện cùng thời gian vậy. Và cây bút mình đang cầm trên tay như một phương tiện để mình có thể truyền tải được những suy nghĩ, những ước mong của mình và cũng là một công cụ để mình có thể biểu đạt bản thân, nói lên với thời gian, với thế giới xung quanh, và với chính mình rằng tôi là ai."
                },
                {
                    "text": "Và còn những quyển sổ tay, vẫn chưa bao giờ biến mất giữa kỷ nguyên số. Mình nghĩ, những quyển sổ tay luôn là những người bạn song hành cùng những cây bút. Một cây viết tốt thì cũng nên được viết vào một cuốn sổ tốt và đáp ứng được những yêu cầu thẩm mỹ nhất định của bản thân, chẳng hạn như chất lượng giấy thích hợp với việc viết một loại bút nào đó, hoặc sổ được thiết kế một cách rất tỉ mẩn chẳng hạn. Mình luôn thích cảm giác mỗi lần mở một quyển sổ tay chỉnh chu được đóng lại bằng những mũi kim tỉ mỉ, hít hà mùi của những trang giấy mới tinh bên trong. Cảm giác rằng như mình đang đi lạc vào một không gian mới vậy, và ở trong không gian đó, mình sẽ tha hồ tưởng tượng và sáng tạo. Có người sẽ cần một không gian thật đẹp, một chiếc bàn thận đẹp để làm việc. Còn không gian lý tưởng của mình sẽ chỉ là một quyển sổ trắng, ở đó mình sẽ viết, sẽ làm việc, sẽ suy nghĩ và vẽ nên tất cả những ước mong của mình. ",
                    "image": "../images/blog/photo-analog-5.jpg"
                },
                {
                    "text": "Và thật là một thiếu sót không nhỏ nếu không nói về mực. Mình luôn có cảm tưởng rằng mực sẽ như một chất xúc tác giúp truyền tải được những cảm xúc mà nhiều khi bạn không thể diễn tả được bằng lời.  Mình yêu thứ mực mà mình đang viết, trước hết là bởi vì màu của nó, và bên cạnh đó còn bởi cái tên, Aurora Borealis – màu mực Cực Quang. Khi đọc lên thì bạn có tưởng tượng ra những dải ánh sáng đang nhảy múa không nhỉ? Mình luôn thích nhìn ngắm ánh sáng, và mình nghĩ màu mực cũng giống như ánh sáng vậy. Bởi cả hai đều đa dạng, đan xen chồng ghép và gợi cho con người ta, những người đang chiêm ngưỡng chúng, những cảm xúc khác nhau. Có màu gợi cho ta cảm giác tươi vui như nắng sớm ban mai. Có màu làm ta liên tưởng đến sự ấm áp của một buổi chiều thu êm dịu. Và cũng có màu lại khiến ta tưởng như mình đang đứng một mình và ngước nhìn đầy cảm thán lên một bầu trời đầy sao vậy. ",
                    "image": "../images/blog/photo-analog-6.jpg",
                    "text-2": "Thế đấy, mình tìm về những món đồ “analog” như  bút, mực và sổ vì những điều như thế. Việc ghi chép tay hằng ngày khiến mình phải chậm lại và suy ngẫm nhiều hơn về mọi thứ, cũng từ đó mà hiểu rõ bản thân và thế giới xung quanh. Mình nghĩ nó như một hành trình vậy, và mình không cô độc trên hành trình ấy, vì xung quanh vẫn luôn có những người bạn đồng hành. Và mình biết được rằng mình luôn có thể tìm thấy họ ở nơi ấy, ở Reading Cabin này. "
                }
            ]
        },
        {
            "id": "t2",
            "author": "Gấu bự và An",
            "date": "28/07/2020",
            "title": "Mình nói gì khi mình nói về ngòi bút?",
            "image": "../images/photo-ngoibut-1.jpg",
            "content": [
                {
                    "text": "Chào các bạn, lại là Cabin tụi mình đây. Trong bài blog nho nhỏ lần trước, chúng mình đã nói về một vài yếu tố cơ bản để lựa chọn cây bút phù hợp với mình. Nhưng những yếu tố đó mới chỉ tập trung vào thiết kế và dáng vẻ bên ngoài của bút, mà một phần thường được quan tâm nhất khi chọn lựa một cây bút là ngòi vẫn chưa được nói đến kỹ lưỡng. Cho nên ở bài blog lần này, tụi mình sẽ tập trung nói về các loại ngòi bút, nhằm giúp các bạn hiểu hơn về ngòi, để từ đó có thể lựa chọn được loại ngòi thích hợp với nhu cầu của mình. ",
                    "text-2": "Bài viết này sẽ được chia làm bốn phần, chúng ta sẽ bắt đầu đi vào tìm hiểu lần lượt từ kích thước ngòi, chất liệu ngòi rồi đến hình dạng đỉnh ngòi và cuối cùng là một số loại ngòi đặc biệt. Nào bây giờ chúng ta sẽ cùng nhau bắt đầu đi vào sâu hơn từng phần nhé."
                },
                {
                    "title": "A. Nib size (Tạm dịch: Kích thước ngòi)",
                    "text": "Đầu tiên, chúng ta sẽ nói về yếu tố thường được xét đến đầu tiên khi lựa chọn ngòi bút, đó là kích thước ngòi. Có thể hiểu đơn giản kích thước ngòi là kích thước của nét chữ khi được viết ra giấy. Mỗi dạng đỉnh ngòi sẽ có các kích thước ngòi khác nhau. Ở đây, chúng ta sẽ nói chi tiết về kích thước của dạng đỉnh ngòi tròn và đỉnh ngòi vuông. Với đỉnh ngòi vuông, tụi mình sẽ tập trung vào đại diện tiêu biểu nhất là ngòi Italic. ",
                    "text-2": "Dạng đỉnh ngòi tròn là dạng đỉnh ngòi phổ thông, khi viết sẽ tạo ra các nét đơn. Ở dạng đỉnh ngòi này, ta sẽ dễ dàng bắt gặp các cỡ ngòi phổ biến, lần lượt từ mảnh đến dày là EF, F, M và B. Trong đó, cỡ ngòi mảnh là EF và F thường được sử dụng để viết hằng ngày đối với những bạn thích viết nét mảnh, còn cỡ ngòi dày hơn là M và B thường sẽ được các bạn có nét chữ to và dày ưa chuộng và còn thích hợp dùng để ký. Bên cạnh đó, dạng ngòi tròn cũng sẽ có các cỡ ngòi khác như UEF và BB, nhưng các cỡ ngòi này không được sử dụng phổ biến cho lắm.",
                    "image": "../images/photo-ngoibut-2.png"
                },
                {
                    "text": "Khi đến Cabin trực tiếp thử bút thì nhiều bạn thắc mắc rằng tại sao cùng có ký hiệu là cỡ ngòi như thế nhưng nét Lamy ngòi EF lại to hơn nét EF của Kaweco, hay cỡ M của Sailor và Pilot lại nhỏ hơn cỡ M của Lamy. Đó là vì tuy cùng có ký hiệu cỡ ngòi như thế, nhưng các hãng sẽ có thông số khác nhau cho cỡ đó chứ không có một thông số chung đồng nhất, nên sẽ dẫn đến có sự chênh lệch như trên. Và thông thường, cỡ ngòi của các hãng bút châu Âu sẽ to hơn cỡ ngòi của các hãng bút châu Á một chút. ",
                    "text-2": "Một ví dụ để dễ hình dung là tuy cùng là cỡ ngòi F với nhau, nhưng cỡ F của Pilot hay Platinum có thông số là 0.3mm, Sailor là 0.4mm và Pelikan hay Lamy là 0.5mm. ",
                    "image": "../images/photo-ngoibut-3.jpg",
                    "text-3": "Tiếp theo chúng ta sẽ nói về dạng đỉnh ngòi vuông với đại diện thường gặp là ngòi Italic. Khác với đỉnh ngòi dạng tròn được ký hiệu bằng chữ, cỡ ngòi Italic sẽ được ký hiệu bằng số. Ở đây để dễ hình dung hơn, chúng ta sẽ ví dụ bằng ngòi Italic của Sailor là cây Sailor Calligraphy có các cỡ ngòi lần lượt là 1.0mm, 1.5mm và 2.0mm. Bên cạnh đó Lamy cũng có mẫu Lamy Joy với ngòi Italic có thông số là 1.1mm, 1.5mm, 1.9mm và 2.3mm. Đây cũng là một ví dụ khác của việc các hãng bút sẽ có thông số cỡ ngòi khác nhau cho bút của họ. "
                },
                {
                    "title": "B. Nib material (Tạm dịch: Chất liệu ngòi)",
                    "text": "Tiếp theo, chúng ta sẽ cùng nhau tiếp tục tìm hiểu về một yếu tố khác cũng quan trọng không kém là chất liệu ngòi bút. Các loại ngòi bút máy, thông thường sẽ được làm từ kim loại tốt như thép không gỉ và vàng có độ bền cao, điều này nhằm giúp ngòi giữ được lâu không bị hao mòn do phải liên tục tiếp xúc với mực bút máy. ",
                    "text-2": "Ngoài chất liệu làm nên cả ngòi, đầu ngòi (tip) đều được làm bằng kim loại cứng, như từ thế kỷ XX trở về trước, đầu ngòi được làm bằng Iridium và hiện nay được làm từ các kim loại thuộc nhóm Osmium, Ruthenium, Rhenium hoặc Tungsten để tăng độ bền vì đây là phần ma sát trực tiếp với giấy. ",
                    "text-3": "Sau đây, chúng ta sẽ bàn sâu hơn về hai chất liệu ngòi được sử dụng phổ biến nhất là thép không gỉ và vàng, mà thường là vàng 14k, 18k và 21k. Tụi mình sẽ liệt kể ra một số ưu và nhược điểm của hai loại chất liệu trên. ",
                    "text-4": "Đầu tiên là sẽ về ngòi được làm bằng thép không gỉ. Thép không gỉ là là chất liệu rất phổ biến được sử dụng để làm ngòi bút máy, từ những cây bút phổ thông cho đến cả những cây bút thuộc dòng trung cao cấp. Hai ưu điểm lớn nhất của thép không gỉ là giá thành rẻ và độ bền cao, tuy nhiên thép không gỉ lại không có độ đàn hồi tốt khi viết.",
                    "image": "../images/photo-ngoibut-4.jpg",
                    "image-2": "../images/photo-ngoibut-5.jpg",
                    "text-5": "Tiếp theo hãy cùng nhau nói về chất liệu vàng. Vàng thường được dùng để làm ngòi cho các cây bút thuộc tầm giá trung và cao cấp trở lên. Ưu điểm to bự phải kể đến trước hết khi nói đến chất liệu này là cảm giác sang trọng hơn so với ngòi thép. Bên cạnh đó, vàng cũng có độ đàn hồi cao hơn thép không gỉ, nên khi viết ta sẽ có cảm giác viết tốt hơn. Một điều nữa là khi tuổi vàng càng lớn thì vàng sẽ càng mềm hơn. Tuy nhiên vấn đề giá thành cũng là yếu tố khiến ta phải cân nhắc khi lựa chọn những cây bút có ngòi là từ chất liệu này. ",
                    "text-6": "Tóm lại, nhìn chung thì ngòi thép không gỉ và ngòi vàng đều không có sự khác biệt quá lớn, vì về cơ bản yếu tố ảnh hưởng nhiều nhất đến cảm giác viết là chất liệu đầu ngòi (tip). Khi dùng một cây bút, bạn có cảm giác rõ được ma sát rõ trên trang giấy hay không phần lớn là bởi chất liệu đầu ngòi. Đối với các cây bút phổ thông dùng ngòi thép thì chất liệu đầu ngòi cũng đủ tốt rồi. Và bên cạnh đó thì một số ngòi hợp kim cũng có độ đàn hồi khá tốt chứ không cần phải là ngòi vàng."
                },
                {
                    "title": "C. Tip shape (Tạm dịch: Hình dạng đỉnh ngòi)",
                    "text": "Bây giờ chúng mình sẽ cùng nhau tìm hiểu về tip shape, hay tiếng Việt là hình dạng đỉnh ngòi, là phần của ngòi mà khi viết chúng ta sẽ để ma sát trực tiếp lên giấy. Về cơ bản chúng ta sẽ thường có hai dạng đỉnh ngòi thường gặp là round tip – đỉnh ngòi dạng tròn và square tip – đỉnh ngòi dạng vuông. ",
                    "image": "../images/photo-ngoibut-6.jpg",
                    "text-2": "Như đã nhắc qua ở trên, đỉnh ngòi tròn được sử dụng rất phổ biến, khi viết sẽ cho ra nét đơn và có thể dùng để viết nhanh nên thích hợp dùng để viết hằng ngày. Bên cạnh đó các kích cỡ thường gặp của đỉnh ngòi này là EF, F, M và B, trong đó EF sẽ là mảnh nhất và B là cỡ dày nhất. Ngoài ra chúng ta cũng sẽ có một số cỡ ngòi khác của đỉnh ngòi này như UEF và BB nhưng chúng không được sử dụng phổ biến bằng. Đỉnh ngòi vuông thường sẽ bao gồm ba loại ngòi là stub nib (S), italic nib (I), cursive italic và oblique nib (O), trong đó Oblique có hai loại là right oblique và left oblique.Trong ba loại ngòi của đỉnh ngòi vuông, chúng ta sẽ thường thấy stub nib (S) và  italic nib (I) được dùng phổ biến hơn. Stub nib cho nét thanh nét đậm, phù hợp để ký tên hoặc người thích chữ gần như handwriting italic. Còn Italic nib cho nét thanh nét đậm rõ ràng, hợp với phông chữ như italic và gothic. Stub nib và Italic nib thường bị nhầm lẫn với nhau, nên một đặc điểm chúng ta nên ghi nhớ để phân biệt hai loại ngòi trên đó là nét mảnh của ngòi Italic mảnh hơn rất nhiều so với nét mảnh của ngòi Stub. Ngoài ta thì chúng ta còn có Oblique nib là phiên bản khác của stub, được cắt xéo khoảng 15 độ sang trái hoặc phải. ",
                    "image-2": "../images/photo-ngoibut-7.jpg"
                },
                {
                    "title": "D. Một số loại ngòi đặc biệt",
                    "content": [
                        {
                            "label": "Ngòi fude",
                            "text": "Ngòi fude là loại ngòi không được sử dụng dùng nhiều ở các nước Âu Mỹ nhưng lại là loại ngòi rất phổ biến ở châu Á, đặc biệt là ở các nước dùng chữ tượng hình như Nhật Bản và Trung Quốc. Thư pháp bằng chữ tượng hình như chữ Hán thường viết bằng bút lông, nên với đỉnh ngòi được làm nghiêng một góc 40 độ hoặc 55 độ, ngòi fude hoàn toàn có thể tạo nên hiệu ứng thư pháp như khi được viết bằng bút lông. Ngòi fude có thể tạo ra hiệu ứng nét thanh nét đậm nên ngoài việc được sử dụng để viết chữ tượng hình như chữ Hán, ngòi fude còn được dùng để vẽ và tô màu. ",
                            "image": "../images/photo-ngoibut-8.jpg"
                        },
                        {
                            "label": "Ngòi zoom",
                            "text": "Ngòi zoom là loại ngòi đặc biệt được hãng Sailor phát minh dành riêng cho bút của mình. Ngòi zoom có công dụng tương tự như ngòi stub nhưng ngòi zoom được bo tròn chứ không góc cạnh hoặc có bản to như ngòi stub. Khi dùng ngòi zoom ở tư thế cầm bút bình thường, ngòi sẽ cho ra nét dày, còn khi chúi bút (gần vuông góc với mặt giấy), ngòi sẽ cho nét mảnh hơn.",
                            "image": "../images/photo-ngoibut-9.jpg"
                        },
                        {
                            "label": "Ngòi A",
                            "text": "Ngòi A là ngòi đặc biệt của hãng Lamy, thường được gắn kèm với bút cho trẻ em. Ngòi A được bo tròn toàn bộ (gần giống bút bi) nên dù bạn cầm bút hoặc xoay bút như thế nào thì viết vẫn ra mực. Chữ A là viết tắt của Anfanger hay Beginner, là ngòi bút dành cho học sinh mới tập viết. Khác với ngòi round tip, dù không cầm đúng sweet spot, A nib vẫn có thể viết được như bình thường.",
                            "image": "../images/photo-ngoibut-10.jpg"
                        },
                        {
                            "label": "Ngòi LH",
                            "text": "Ngòi LH là ngòi dành cho người viết tay trái của hãng Lamy đưa ra.Ngòi được vạt sang phải gần tương tự như ngòi Right-Oblique nên thường bị nhầm lẫn với ngòi RO.",
                            "image": "../images/photo-ngoibut-10.jpg"
                        }
                    ]
                },
                {
                    "title": "E. Tạm kết",
                    "text": "Ở trên là một số điểm cơ bản mà tụi mình nghĩ là sẽ cần thiết để các bạn có một cái nhìn tổng quan về ngòi bút. Dĩ nhiên đây mới chỉ là một vài điều cơ bản thôi vì thế giới ngòi bút còn rất đa dạng và có nhiều điều thú vị hơn thế nữa. Bản thân tụi mình, lâu lâu cũng phải ồ à lên ngạc nhiên khi biết được một điều là lạ mới hoặc được trải nghiệm một kiểu ngòi lần đầu tiên mới gặp. Nhưng qua bài này, tụi mình hy vọng sẽ giúp các bạn hiểu thêm về cây bút của mình nói riêng và về bút máy nói chung nha. Còn điều gì băn khoăn thì bạn cứ hỏi Cabin không phải ngại nhe hihi. Hẹn gặp lại các bạn trong những bài blog tiếp theo nghen."
                }
            ]
        },
        {
            "id": "t3",
            "author": "Bài viết của Nhật Chung và Hoàng Anh, theo Nhịp sống Việt",
            "date": "09/11/2020",
            "title": "Reading Cabin – Chốn nương náu lý tưởng cho bạn vào mỗi cuối tuần",
            "describe": "– Bài viết Ăn uống, chơi bời, chụp ảnh? Nếu còn đang đau đầu vì câu hỏi “Cuối tuần đi đâu ở Sài Gòn?” thì đây là những gợi ý tốt nhất dành cho bạn! của báo điện tử Kênh 14",
            "image": "../images/blog/photo-reading-1.jpg",
            "content": [
                {
                    "text": "“Nhắc tới quận 1, nhiều người sẽ nghĩ ngay về loạt quán xá to đùng hay những nhà hàng sang xịn, tuy nhiên ít ai biết rằng ngay giữa trung tâm Sài Gòn vẫn có một “chiếc tổ” xinh xắn mang tên Reading Cabin.",
                    "text-2": " Được mở ra với mục đích phục vụ cho những người thích đọc, thích viết, đây là một cửa tiệm nhỏ chuyên bán bút, sổ tay, tập vở và đủ thể loại phụ kiện trên đời để bạn mang về trưng trên bàn giấy.",
                    "image": "../images/blog/photo-reading-2.jpg",
                    "text-3": "Cửa hàng tuy không quá rộng nhưng nhờ cách bố trí hợp lí và nguồn sáng tự nhiên nên vẫn rất dễ chịu và thoải mái, đúng như lời giới thiệu của Cabin trên website: “Nơi bạn có thể “leo” lên thư viện gác xép đọc sách (chỉ cần coi đừng đụng đầu vì quá cao so với trần nhà). Bạn có thể viết mà không ai nhòm. Có thể vẽ linh tinh như hồi con nít. Hoặc bạn có thể ngồi yên mà không làm gì”.",
                    "text-4": "Reading Cabin hợp để bạn đi một mình. Cảm giác lặn ngụp trong hàng tá lựa chọn để tìm ra một cuốn sổ đẹp, mân mê trước những tấm postcard màu sắc rồi rón rén trèo lên căn gác xép sẽ giúp bạn tìm lại được những ký ức của ngày nhỏ. Tranh thủ ghi chép thật nhiều nhé vì nơi này sẽ cho bạn thêm cả rổ ý tưởng mới đó!",
                    "text-5": "Cùng ngồi xuống dạo chơi thôi nào!”"
                }
            ]
        }
    ],
    "about": [
        {
            "title": "Về Reading Cabin",
            "text": [
                "* A store selling pens, papers, notebooks and other little things.",
                "A small library, with tea and coffee.",
                "You can write in utter solitude.",
                "You can draw like you were a kid.",
                "You can sit in peace to read poems.",
                "Or you can just enjoy the moment and doing nothing at all."
            ],
            "text-2": [
                "* Cabin có bán bút viết, sổ tay, màu vẽ, sách & tùm lum thứ linh tinh để trên bàn.",
                "Bạn có thể ngồi lại chơi vì chúng mình có thư viện, cà phê & trà tự phục vụ.",
                "Bạn có thể viết mà không ai nhòm.",
                "Bạn có thể vẽ linh tinh như hồi con nít.",
                "Bạn có thể ngồi đọc thơ.",
                "Hoặc bạn có thể ngồi chơi mà hổng làm gì."
            ],
            "text-3": "* Team Cabin đang có đủ mọi lứa tuổi, phần đông là ham chơi. Có người thích chơi với bút & chữ, có người thích chơi với chì & họa. Cũng có người ham kể chuyện hay hát hò. Nhưng tuyệt nhiên là ai cũng thích sách.",
            "info": [
                "Công ty TNHH Reading Cabin",
                "Địa chỉ đăng ký kinh doanh: 18A/33 Nguyễn Thị Minh Khai, Phường Đa Kao, Quận 1, Thành phố Hồ Chí Minh",
                "Địa chỉ email: contact@readingcabin.vn"
            ]
        }
    ]
}